<div class="container">
	<br/>
	<div class="jumbotron text-center">
		<h1><?php echo $compet_name; ?></h1>
		<p><h3>대회요강</h3></p>
	</div>
	<br/>
	<div class="row">
		
		<ol>
			<li><b>대회명</b>: 제18회 광주시장배 생활체육 태권도대회</li>
			<li><b>대회일시</b>: 2018년 5월 26일(토요일) 오전 09:00 부터, 개회식 오전 11:00시 예정</li>
			<li><b>장소</b>: 광주시민체육관(광주시 오포읍 양벌리 33-2)</li>
			<li><b>주최</b>: 광주시체육회</li>
			<li><b>주관</b>: 광주시태권도협회</li>
			<li><b>참가자격</b>: 본 회에 등록된 태권도장 및 학교에서 수련중인 유급자 및 유품(단)자</li>
			<li><b>참가종목</b></li>
				<ol>
					<li>개인전 - 품새(A조), B조 구분), 격파</li>
					<li>단체전 - 품새, 격파</li>
					<li>태권체조</li>
					<li>종합시범</li>
				</ol>
			<li><b>참가비</b></li>
				<ol>
					<li>개인전 - 품새(20,000원/1인), 격파(20,000원/1인)</li>
					<li>단체전 - 품새(50,000원/1팀), 격파(60,000원/1팀)</li>
					<li>태권체조 및 종합시범은 10,000원/1인 </li>
					<li>분담금: *6명 미민 참가 시 10만원의 분담금을 납부하여야 한다.<br/>
					*분담금 대체로 대회에 진행위원 봉사활동으로 참가하셔도 됩니다.</li>
					<li>입금계좌: 농협 355-0032-1998-53 예금주(광주시태권도협회) </li>
				</ol>
			<li><b>대표자회의</b>: 2018년 5월 15일(화) 오전10시(대표자회의 끝나고 자동 대진추첨으로 함.</li>
			<li><b>참가신청 및 접수방법</b>:</li>
				<ol>
					<li>접수기간: 2018년 4월 30일 ~ 2018년 5월 8일 오후6시까지</li>
					<li>접수방법: 본 협회 홒메이지(http://gjtkd.net)에서 온라인대회접수 후 
					단체상해보험 가입 신청서(이름, 생년월일만 개재)를 
					강인석 경기분과위원장(samless2011@naver.com) 이메일로 제출바랍니다.<br>
					* 참가자들의 개인정보이동동의서를 본 회에 제출하지 않는 대신 소속도장에서 참가신청서를
					받을 때 이름, 생년월일, 학년의 참가자 개인정보를 대회의 참가목적으로 수집과 이용함을 
					참가자격법적보호자에 동의 서명을 의무로 받아야하며 추후 개인정보이용동의를 받지 않아 
					발생되는 법적책임은 참가자 소속도장에 있습니다.(대표자회의에서 대표자 확인 서명 받겠습니다.)</li>
				</ol>
		</ol>
		</div>
		<br/>
		<div class="alert alert-info text-center">
			<h5>광주시태권도협회</h5>
			<p>조웅희사무국장 010-6286-7979, 강인석경기분과위원장 010-3777-2938</p>
		</div>
	</div>
</div>