<div class="container">
	<br/>
	<div class="row text-center">
	<div class="col-sm-2"></div>
	<div class="col-sm-8">
		<p><h3>윈도우전용 프로그램 다운로드 안내</h3></p>
		<br/>
		<div>
			<p>
				윈도우전용 프로그램은 웹을 통하지 않고 사용자의 PC에<br />
				접수용 윈도우 프로그램을 설치하여 대회접수를 하는 프로그램입니다.<br />
				웹에서 대회접수를 하는데 문제가 생기거나 불편하시면 프로그램을 다운로드 하여<br />
				설치하신 후 윈도우전용 프로그램을 통해서 대회접수를 하세요.<br /><br />
				윈도우전용 프로그램에는 이전대회에 출전했던 선수들을 불러와서<br />
				등록하는 기능 등이 있어 웹에서의 등록이 불편하신 분들은 <br />
				전용프로그램을 다운로드하여 사용하세요.<br /><br />
				프로그램을 아래링크를 클릭하여 다운로드 한후 <br />
				다운로드 한 프로그램을 실행하시면 자동으로 설치를 합니다.<br />
				설치가 완료되면 바탕화면에 온라인대회접수 아이콘이 나타납니다.<br />
				이 아이콘을 더블 클릭하면 대회접수 프로그램이 구동됩니다.<br />
				프로그램이 구동되면 해당 대회를 주관하는 협회를 선택한 후 <br />
				자신의 이메일과 비밀번호를 입력하여 로그인합니다.<br />
			</p>
			<br />
		</div>
		<div>
			<p><a href="<?php echo site_url('compet/download_client_file') ?>" class="btn btn-primary">윈도우전용 프로그램 다운로드 </a></p><br />
		</div>      
	</div>
</div>
	
